class script(object):


    START_MSG = """ <b>Hi {}
Start click ചെയ്തിട്ടും കാര്യമില്ല.എന്റെ വിധി എന്റെ [അഡ്മിന്റെ](https://t.me/nokiyirunno_ippo_kittum) വാക്കുകൾ ആണ്.
ഞാൻ @MovieArcade ൽ മാത്രമേ പണി എടുക്കുകയുള്ളൂ.
"""


    HELP_MSG = """ ഞാൻ പറഞ്ഞില്ലേ എന്നെ @MovieArcade ൽ മാത്രമേ use ചെയ്യാൻ പറ്റുകയുള്ളു എന്ന്.... പിന്നെ എന്തിനാ വീണ്ടും ശശി ആകുന്നത്  😂"""


    ABOUT_MSG = """⭕️<b>My Name : Auto Filter Bot V2</b>
    
⭕️<b>Creater :</b> [Owner](https://t.me/Jinn_007)

⭕️<b>Language :</b> <code>Malayalam </code>

⭕️<b>Library :</b> School library </a>

"""
